export const questions = [
    {
        question: 'При каком раскладе урока, ты бы внимательно слушал учителя и как то пытался учится или вникать?',
        answers: [
            'Объяснили почему этот урок важен для меня на простом языке',
            'Учитель применил что-то креативное при подаче материала',
            'Учитель был бы строгим'
        ]
    },
    {
      question: 'При каком раскладе урока, ты бы внимательно слушал учителя и как то пытался учится или вникать?',
      answers: [
          'Объяснили почему этот урок важен для меня на простом языке',
          'Учитель применил что-то креативное при подаче материала',
          'Учитель был бы строгим',
          'Учитель был бы строгим'
      ]
    },
  ];

